{
    "two":{
        "img1":"",
        "topic1":"Wilpaththu National Park",
        "para1":"Ranging over 131 thousand hectares, Wilpattu Sri Lanka's largest and one of the oldest protected areas. The park spans across the Puttalam and Anuradhapura districts, and borders the Mannar and Vavuniya Districts. The area is one of the most important places to observe the elusive Sri Lankan leopard and the sloth bear.",
        "para2":"This park has a denser forest cover unlike many other National Parks in Sri Lanka. Wilpattu's landscape comprises of dry zone forests and thorny scrub interspersed with extensive open plains, sand dunes and the unique Villu wetlands. Bare reddish cliffs rising abruptly from narrow beaches of the Portugal Bay and Dutch Bay are another striking feature of its landscape."
    },
    "three":{
        "topic2":"History of Wilpaththu National Park",
        "para3":"While Wilpattu was first designated a wildlife sanctuary as far back as 1905, it wasn't until February 1938 that this 13,500-hectare park was elevated to national park status. Yet, its story begins much earlier than this. The copper shoreline of the reserve, specifically at Kudiramalai, a rocky promontory, is widely believed to have been the landing spot of the Indian Prince Vijaya in the 5th century BC. The region's alternative name 'Thambapanni' came due to the reddish colour of the sand that stained the hands and feet of Prince Vijaya and his 700-odd followers when they came ashore. The ruins of Kuveni's palace is just one of 68 archeological sites within Wilpattu National Park."
    },
    "four":{
        "topic3":"Guide to Wilpaththu...",
        "para4":"The full extent of Wilpattu National Park is open to visitors, and this is eight times larger than Yala National Park's Block I. You need a little more time to explore Wilpattu - reaching the main, open areas of the reserve takes a good 45 minutes - though you can stay all day.",
        "para5":"Wilpattu National Park, partly due to its more remote north westerly location, sees much less tourism footfall than Yala which means that when you do sight a leopard, sloth bear or elephant, your jeep is likely to be the only one watching it. You can take your time and maximise your enjoyment of the Wilpattu safari experience.",
        "img2":"images/40Wilpattu_img.png"
    }
}